Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Pick a handoff city from the search suggestions.
ar: اختر مدينة التسليم من اقتراحات البحث.
bg: Изберете град за предаване от предложенията за търсене.
bs: Odaberite primopredajni grad iz prijedloga za pretraživanje.
ca: Trieu una ciutat de traspàs dels suggeriments de cerca.
cs: Vyberte město předání z návrhů vyhledávání.
da: Vælg en afleveringsby fra søgeforslagene.
de: Wähle eine Übergabestadt aus den Suchvorschlägen.
el: Επιλέξτε μια πόλη μεταβίβασης από τις προτάσεις αναζήτησης.
es: Elija una ciudad de transferencia entre las sugerencias de búsqueda.
et: Valige otsingusoovituste hulgast üleandmislinn.
eu: Aukeratu eskuz aldatzeko hiri bat bilaketa-iradokizunetatik.
fi: Valitse vaihtokaupunki hakuehdotuksista.
fr: Choisis une ville de transfert parmi les suggestions de recherche.
ga: Roghnaigh cathair láimhe ó na moltaí cuardaigh.
gl: Escolle unha cidade de transferencia entre as suxestións de busca.
he: בחר עיר מסירה מהצעות החיפוש.
hi: खोज सुझावों में से एक हैंडऑफ़ शहर चुनें।
hr: Odaberite grad za primopredaju iz prijedloga pretraživanja.
hu: Válasszon egy átadó várost a keresési javaslatok közül.
id: Pilih kota serah terima dari saran pencarian.
is: Veldu afhendingarborg úr leitartillögunum.
it: Scegli una città di trasferimento dai suggerimenti di ricerca.
ja: 検索候補から引き継ぎ都市を選択します。
ka: აირჩიეთ გადაცემის ქალაქი საძიებო წინადადებებიდან.
kk: Іздеу ұсыныстарының ішінен тапсырылатын қаланы таңдаңыз.
ko: 검색 제안에서 핸드오프 도시를 선택하세요.
lt: Iš paieškos pasiūlymų pasirinkite perduotą miestą.
lv: Izvēlieties nodošanas pilsētu no meklēšanas ieteikumiem.
mk: Изберете град од предлозите за пребарување.
ms: Pilih bandar lepasan daripada cadangan carian.
mt: Agħżel belt ta' trasferiment mis-suġġerimenti ta' tfittxija.
nb: Velg en overleveringsby fra søkeforslagene.
nl: Kies een overdrachtsstad uit de zoeksuggesties.
pl: Wybierz miasto przekazania z sugestii wyszukiwania.
pt_br: Escolha uma cidade de transferência nas sugestões de pesquisa.
ro: Alegeți un oraș de transfer din sugestiile de căutare.
ru: Выбери город передачи из поисковых предложений.
sk: Vyberte si mesto odovzdania z návrhov vyhľadávania.
sl: Med predlogi za iskanje izberite mesto predaje.
sq: Zgjidh një qytet të dorëzuar nga sugjerimet e kërkimit.
sr: Изаберите град за примопредају из предлога за претрагу.
sv: Välj en stad från sökförslagen.
th: เลือกเมืองแฮนด์ออฟจากคำแนะนำการค้นหา
tr: Arama önerilerinden bir geçiş şehri seçin.
uk: Вибери місто для передачі з пропозицій пошуку.
vi: Chọn một thành phố chuyển giao từ các gợi ý tìm kiếm.
zh_hans: 从搜索建议中选择一个交接城市。
zh_hk: 從搜尋建議中選擇一個交接城市。

source: Pick a handoff city from the suggestions.
ar: اختر مدينة التسليم من الاقتراحات.
bg: Изберете град за предаване от предложенията.
bs: Odaberite grad za primopredaju iz prijedloga.
ca: Trieu una ciutat de traspàs entre els suggeriments.
cs: Vyberte předávací město z návrhů.
da: Vælg en afleveringsby fra forslagene.
de: Wähle eine Übergabestadt aus den Vorschlägen.
el: Επιλέξτε μια πόλη παράδοσης από τις προτάσεις.
es: Elige una ciudad de relevo de las sugerencias.
et: Valige soovituste hulgast üleandmislinn.
eu: Aukeratu iradokizunetatik eskuz aldatzeko hiri bat.
fi: Valitse ehdotuksista vaihtokaupunki.
fr: Choisis une ville de relais parmi les suggestions.
ga: Roghnaigh cathair láimhe ó na moltaí.
gl: Escolle unha cidade de transferencia entre as suxestións.
he: בחר עיר מסירה מההצעות.
hi: सुझावों में से एक हैंडऑफ शहर चुनें।
hr: Odaberite grad za primopredaju iz prijedloga.
hu: Válasszon egy átadó várost a javaslatok közül.
id: Pilih kota serah terima dari saran.
is: Veldu afhendingarborg úr tillögunum.
it: Scegli una città di passaggio dai suggerimenti.
ja: 候補から中継都市を選択してください。
ka: აირჩიეთ შემოთავაზებული ქალაქი.
kk: Ұсыныстар ішінен көшірілетін қаланы таңдаңыз.
ko: 제안에서 핸드오프 도시를 선택하세요.
lt: Iš pasiūlymų pasirinkite perdavimo miestą.
lv: Izvēlieties nodošanas pilsētu no ieteikumiem.
mk: Изберете град од предлозите.
ms: Pilih bandar lepasan daripada cadangan.
mt: Agħżel belt ta' trasferiment mis-suġġerimenti.
nb: Velg en overleveringsby fra forslagene.
nl: Kies een overdrachtsstad uit de suggesties.
pl: Wybierz miasto przekazania z sugestii.
pt_br: Escolha uma cidade de transferência entre as sugestões.
ro: Alegeți un oraș de transfer din sugestii.
ru: Выбери город пересадки из подсказок.
sk: Vyberte mesto odovzdania z návrhov.
sl: Med predlogi izberite mesto predaje.
sq: Zgjidhni një qytet të dorëzuar nga sugjerimet.
sr: Изаберите град за примопредају из предлога.
sv: Välj en stad från förslagen.
th: เลือกเมืองที่ส่งมอบจากคำแนะนำ
tr: Önerilerden bir geçiş şehri seçin.
uk: Вибери місто для передачі з пропозицій.
vi: Chọn một thành phố chuyển tiếp từ các gợi ý.
zh_hans: 请从建议中选择一个中转城市。
zh_hk: 從建議中選擇一個交接城市。

source: Pick an emoji or your Memoji
ar: اختر رمزًا تعبيريًا أو Memoji الخاص بك
bg: Изберете емотикони или вашето Memoji
bs: Odaberite emoji ili svoj memoji
ca: Tria un emoji o el teu Memoji
cs: Vyberte emodži nebo své Memoji
da: Vælg en emoji eller din Memoji
de: Wähle ein Emoji oder dein Memoji
el: Επιλέξτε ένα emoji ή το Memoji σας
es: Elige un emoji o tu Memoji
et: Valige emotikon või memoji
eu: Aukeratu emoji bat edo zure Memojia
fi: Valitse emoji tai memoji
fr: Choisis un emoji ou ton Memoji
ga: Roghnaigh emoji nó do Memoji
gl: Escolle un emoji ou o teu Memoji
he: בחר אימוג'י או ממוג'י שלך
hi: कोई इमोजी या अपना मेमोजी चुनें
hr: Odaberite emoji ili svoj Memoji
hu: Válassz egy hangulatjelet vagy a Memoji-t
id: Pilih emoji atau Memoji Anda
is: Veldu emoji eða minnismiða
it: Scegli un emoji o il tuo Memoji
ja: 絵文字またはミー文字を選択してください
ka: აირჩიეთ emoji ან თქვენი Memoji
kk: Эмодзиді немесе Memoji таңдаңыз
ko: 이모티콘 또는 Memoji를 선택하세요
lt: Pasirinkite jaustuką arba atmintinę
lv: Izvēlieties emocijzīmi vai savu piezīmi
mk: Изберете емотикони или вашите мемоџи
ms: Pilih emoji atau Memoji anda
mt: Agħżel emoji jew Memoji tiegħek
nb: Velg en emoji eller din Memoji
nl: Kies een emoji of je Memoji
pl: Wybierz emoji lub swoje Memoji
pt_br: Escolha um emoji ou seu Memoji
ro: Alegeți un emoji sau Memoji-ul dvs
ru: Выбери смайлик или свой Memoji.
sk: Vyberte emodži alebo svoje Memoji
sl: Izberite emoji ali svoj Memoji
sq: Zgjidh një emoji ose Memoji-n tënd
sr: Изаберите емоџи или свој мемоџи
sv: Välj en emoji eller din memoji
th: เลือกอิโมจิหรือ Memoji ของคุณ
tr: Bir emoji veya Memoji'nizi seçin
uk: Вибери смайлик або свій Memoji
vi: Chọn một biểu tượng cảm xúc hoặc Memoji của bạn
zh_hans: 选择一个表情符号或您的拟我表情
zh_hk: 選擇一個表情符號或您的擬我表情

source: Pick one. Baranov is built around getting a real letter to them.
ar: اختر واحدة. تم تصميم بارانوف حول إرسال رسالة حقيقية إليهم.
bg: Изберете един. Баранов е изграден около получаването на истинско писмо до тях.
bs: Izaberi jednu. Baranov je izgrađen na tome da im dobije pravo pismo.
ca: Trieu-ne un. Baranov es basa en rebre una carta real per a ells.
cs: Vyberte si jednu. Baranov je postaven na tom, aby jim dostal skutečný dopis.
da: Vælg en. Baranov er bygget op omkring at få et rigtigt brev til dem.
de: Wähle eine Person. Bei Baranov geht es darum, ihr einen echten Brief zu bringen.
el: Διάλεξε ένα. Ο Baranov έχει χτιστεί γύρω από το να τους πάρει ένα πραγματικό γράμμα.
es: Elige uno. Baranov se basa en enviarles una carta real.
et: Valige üks. Baranov on üles ehitatud sellele, et saada neile päris kiri.
eu: Aukeratu bat. Baranov haiei benetako gutun bat jasotzearen inguruan eraikia dago.
fi: Valitse yksi. Baranov perustuu oikean kirjeen saamiseen heille.
fr: Choisis-en un. Baranov est construit autour de la réception d'une vraie lettre.
ga: Roghnaigh ceann amháin. Tá Baranov tógtha timpeall ar litir cheart a fháil chucu.
gl: Escolle un. Baranov está construído para recibir unha carta real para eles.
he: בחר אחד. ברנוב בנוי סביב קבלת מכתב אמיתי אליהם.
hi: एक चुनें. बारानोव का निर्माण उन्हें एक वास्तविक पत्र प्राप्त करने के लिए किया गया है।
hr: Odaberite jedan. Baranov je izgrađen oko toga da im pošalje pravo pismo.
hu: Válassz egyet. Baranov arra épül, hogy valódi levelet kapjanak.
id: Pilih satu. Baranov dibangun untuk memberikan surat nyata kepada mereka.
is: Veldu einn. Baranov byggist upp á því að fá alvöru bréf til þeirra.
it: Scegline uno. Baranov si basa sul ricevere loro una vera lettera.
ja: 1 つ選んでください。 Baranov は、彼らに本物の手紙を届けることを中心に構築されています。
ka: აირჩიე ერთი. ბარანოვი აგებულია მათთვის ნამდვილი წერილის მიღების გარშემო.
kk: Біреуін таңдаңыз. Баранов оларға нақты хат алу үшін құрылған.
ko: 하나를 선택하세요. Baranov는 그들에게 실제 편지를 받는 것을 중심으로 만들어졌습니다.
lt: Pasirinkite vieną. Baranovas yra sukurtas taip, kad gautų jiems tikrą laišką.
lv: Izvēlieties vienu. Baranovs ir veidots tā, lai saņemtu viņiem īstu vēstuli.
mk: Изберете еден. Баранов е изграден околу добивањето вистинско писмо до нив.
ms: Pilih satu. Baranov dibina untuk mendapatkan surat sebenar kepada mereka.
mt: Agħżel wieħed. Baranov huwa mibni madwar li tikseb ittra reali lilhom.
nb: Velg en. Baranov er bygget rundt å få et ekte brev til dem.
nl: Kies er één. Baranov is erop gericht een echte brief aan hen te sturen.
pl: Wybierz jeden. Baranowowi zależy na tym, żeby dostać do nich prawdziwy list.
pt_br: Escolha um. Baranov foi criado para enviar uma carta real para eles.
ro: Alege unul. Baranov este construit pentru a primi o scrisoare adevărată către ei.
ru: Выбери один. Баранов построен на том, чтобы получить им настоящее письмо.
sk: Vyberte si jednu. Baranov je postavený na tom, aby im dostal skutočný list.
sl: Izberite enega. Baranov je zgrajen okoli tega, da jim pošlje pravo pismo.
sq: Zgjidh një. Baranov është ndërtuar rreth marrjes së një letre të vërtetë për ta.
sr: Изабери једну. Баранов је изграђен око добијања правог писма за њих.
sv: Välj en. Baranov bygger på att få ett riktigt brev till dem.
th: เลือกหนึ่งอัน บารานอฟถูกสร้างขึ้นเพื่อรับจดหมายฉบับจริงถึงพวกเขา
tr: Birini seç. Baranov onlara gerçek bir mektup ulaştırmak üzerine kurulu.
uk: Вибери один. Баранов побудований на тому, щоб отримати справжній лист до них.
vi: Chọn một. Baranov được xây dựng dựa trên việc nhận được một lá thư thực sự cho họ.
zh_hans: 选择一个。巴拉诺夫的目标是给他们写一封真实的信。
zh_hk: 選擇一個。巴拉諾夫的目標是寫一封真實的信給他們。

source: Picked up
ar: التقطت
bg: Вдигнати
bs: Pokupio
ca: Recollit
cs: Sebráno
da: Afhentes
de: Abgeholt
el: Σήκωσε
es: Recogido
et: Korjatud
eu: Jasotakoa
fi: Poimittu
fr: Ramassé
ga: Phioc suas
gl: Recollido
he: הרים
hi: उठाया
hr: Pokupljeno
hu: Felvette
id: Dijemput
is: Tekið upp
it: Raccolto
ja: 拾った
ka: აიყვანეს
kk: Көтерілді
ko: 픽업
lt: Paėmė
lv: Pacēla
mk: Собрано
ms: Dijemput
mt: Ġabar
nb: Plukket opp
nl: Opgehaald
pl: Podniesione
pt_br: Apanhado
ro: Ridicat
ru: Взял
sk: Vyzdvihnuté
sl: Pobrano
sq: E kapur
sr: Покупио
sv: Plockade upp
th: หยิบขึ้นมา
tr: Alındı
uk: Підхопив
vi: nhặt lên
zh_hans: 拾起
zh_hk: 拾起

source: Pickup code found
ar: تم العثور على رمز الالتقاط
bg: Кодът за получаване е намерен
bs: Pronađen kod za preuzimanje
ca: S'ha trobat el codi de recollida
cs: Kód vyzvednutí nalezen
da: Afhentningskode fundet
de: Abholcode gefunden
el: Βρέθηκε κωδικός παραλαβής
es: Código de recogida encontrado
et: Korjekood leitud
eu: Biltzeko kodea aurkitu da
fi: Noutokoodi löytyi
fr: Code de retrait trouvé
ga: Fuarthas cód bailithe
gl: Atopouse o código de recollida
he: נמצא קוד איסוף
hi: पिकअप कोड मिला
hr: Kod za preuzimanje pronađen
hu: Az átvételi kód megtalálható
id: Kode pengambilan ditemukan
is: Afhendingarkóði fannst
it: Codice di ritiro trovato
ja: ピックアップコードが見つかりました
ka: ნაპოვნია პიკაპის კოდი
kk: Алып кету коды табылды
ko: 픽업 코드가 발견되었습니다
lt: Surastas paėmimo kodas
lv: Saņemšanas kods atrasts
mk: Пронајден е код за подигање
ms: Kod pikap ditemui
mt: Kodiċi tal-ġbir misjub
nb: Hentekode funnet
nl: Ophaalcode gevonden
pl: Znaleziono kod odbioru
pt_br: Código de retirada encontrado
ro: S-a găsit codul de preluare
ru: Код самовывоза найден
sk: Našiel sa kód vyzdvihnutia
sl: Koda za prevzem je bila najdena
sq: U gjet kodi i marrjes
sr: Пронађен код за преузимање
sv: Upphämtningskod hittades
th: พบรหัสการรับสินค้า
tr: Teslim alma kodu bulundu
uk: Код самовивезення знайдено
vi: Đã tìm thấy mã nhận hàng
zh_hans: 找到取货代码
zh_hk: 找到取貨代碼

source: Pink
ar: لون القرنفل
bg: Розово
ca: Rosa
cs: Růžový
da: Lyserød
de: Rosa
el: Ροζ
es: Rosa
et: Roosa
eu: Arrosa
fi: Vaaleanpunainen
fr: Rose
ga: Bándearg
gl: Rosa
he: וָרוֹד
hi: गुलाबी
hr: Ružičasta
hu: Rózsaszín
id: Berwarna merah muda
is: Bleikur
it: Rosa
ja: ピンク
ka: ვარდისფერი
kk: Қызғылт
ko: 분홍색
lt: Rožinė
lv: Rozā
mk: Розова
ms: Merah jambu
mt: Roża
nb: Rosa
nl: Roze
pl: Różowy
pt_br: Rosa
ro: Roz
ru: Розовый
sk: Ružová
sl: Roza
sq: Rozë
sr: Пинк
sv: Rosa
th: สีชมพู
tr: Pembe
uk: Рожевий
vi: Hồng
zh_hans: 粉色
zh_hk: 粉紅色

source: place
ar: مكان
bg: място
bs: mjesto
ca: lloc
cs: místo
da: sted
de: Ort
el: τόπος
es: lugar
et: koht
eu: leku
fi: paikka
fr: endroit
ga: áit
gl: lugar
he: מקום
hi: जगह
hr: mjesto
hu: helyen
id: tempat
is: stað
it: posto
ja: 場所
ka: ადგილი
kk: орын
ko: 장소
lt: vieta
lv: vieta
mk: место
ms: tempat
mt: post
nb: sted
nl: plaats
pl: miejsce
pt_br: lugar
ro: loc
ru: место
sk: miesto
sl: mesto
sq: vend
sr: место
sv: plats
th: สถานที่
tr: yer
uk: місце
vi: địa điểm
zh_hans: 地方
zh_hk: 地方

source: places
ar: الأماكن
bg: места
bs: mjesta
ca: llocs
cs: místa
da: steder
de: Orte
el: μέρη
es: lugares
et: kohad
eu: lekuak
fi: paikoissa
fr: lieux
ga: áiteanna
gl: lugares
he: מקומות
hi: स्थान
hr: mjesta
hu: helyeken
id: tempat
is: stöðum
it: luoghi
ja: 場所
ka: ადგილები
kk: орындар
ko: 장소
lt: vietos
lv: vietām
mk: места
ms: tempat
mt: postijiet
nb: steder
nl: plaatsen
pl: miejsca
pt_br: lugares
ro: locuri
ru: места
sk: miest
sl: mesta
sq: vende
sr: места
sv: platser
th: สถานที่
tr: yerler
uk: місць
vi: địa điểm
zh_hans: 地方
zh_hk: 地方

source: Places Stamped
ar: الأماكن مختومة
bg: Места подпечатани
bs: Mjesta otisnuta
ca: Llocs Segellats
cs: Místa s razítkem
da: Steder stemplet
de: Orte gestempelt
el: Μέρη με σφραγίδα
es: Lugares estampados
et: Kohad tembeldatud
eu: Lekuak estanpatuta
fi: Paikat leimattu
fr: Lieux Estampillés
ga: Áiteanna stampáilte
gl: Lugares estampados
he: מקומות מוטבעים
hi: स्थानों पर मुहर लगी
hr: Mjesta žigosana
hu: Bélyegzett helyek
id: Tempat Dicap
is: Staðir stimplaðir
it: Luoghi timbrati
ja: スタンプされた場所
ka: ადგილები შტამპი
kk: Мөрлері бар
ko: 스탬프가 찍힌 장소
lt: Antspauduotos vietos
lv: Vietas apzīmogotas
mk: Места со печат
ms: Tempat Dicap
mt: Postijiet Ittimbrati
nb: Steder stemplet
nl: Plaatsen gestempeld
pl: Miejsca stemplowane
pt_br: Locais carimbados
ro: Locuri Ștampilate
ru: Места проштампованы
sk: Miesta s pečiatkou
sl: Mesta žigosana
sq: Vende të stampuara
sr: Плацес Стампед
sv: Platser stämplade
th: สถานที่ที่ประทับ
tr: Damgalı Yerler
uk: Місця штамповані
vi: Địa điểm được đóng dấu
zh_hans: 盖章的地方
zh_hk: 蓋章的地方

source: Places stamped: %@. Tap a stamp to look closer.
ar: الأماكن مختومة: %@ . اضغط على الطوابع لإلقاء نظرة أقرب.
bg: Места подпечатани: %@ . Докоснете печат, за да погледнете по-отблизо.
bs: Označena mjesta: %@ . Dodirnite pečat da pogledate bliže.
ca: Llocs segellats: %@ . Toqueu un segell per mirar més a prop.
cs: Označená místa: %@ . Klepnutím na razítko se podíváte blíž.
da: Steder stemplet: %@ . Tryk på et stempel for at se nærmere.
de: Gestempelte Orte: %@. Tippe auf einen Stempel, um ihn genauer anzusehen.
el: Μέρη με σφραγίδα: %@ . Πατήστε μια σφραγίδα για να κοιτάξετε πιο κοντά.
es: Lugares sellados: %@. Toca un sello para verlo de cerca.
et: Templiga märgitud kohad: %@ . Lähemaks vaatamiseks puudutage templit.
eu: Zigiludun lekuak: %@ . Sakatu zigilu bat hurbilago ikusteko.
fi: Leimatut paikat: %@ . Katso lähemmin napauttamalla leimaa.
fr: Lieux tamponnés : %@. Touche un tampon pour regarder de plus près.
ga: Áiteanna stampáilte: %@ . Tapáil stampa chun breathnú níos dlúithe.
gl: Lugares selados: %@ . Toca un selo para mirar máis de preto.
he: מקומות מוטבעים: %@ . הקש על בול כדי להסתכל מקרוב.
hi: मुद्रांकित स्थान: %@। करीब से देखने के लिए स्टाम्प पर टैप करें।
hr: Mjesta označena žigom: %@ . Dodirnite marku da pogledate izbliza.
hu: Lebélyegzett helyek: %@ . Koppintson egy bélyegzőre, hogy közelebbről megnézze.
id: Tempat yang dicap: %@ . Ketuk stempel untuk melihat lebih dekat.
is: Staðir stimplaðir: %@ . Pikkaðu á stimpil til að líta þér nær.
it: Posti timbrati: %@ . Tocca un timbro per guardarlo più da vicino.
ja: スタンプされた場所: %@ 。スタンプをタップすると詳しく見られます。
ka: ბეჭდის ადგილები: %@ . შეეხეთ შტამპს, რომ უფრო ახლოს იხილოთ.
kk: Мөр басылған орындар: %@ . Жақынырақ қарау үшін мөрді түртіңіз.
ko: 스탬프가 찍힌 장소: %@ . 더 자세히 보려면 ​​스탬프를 탭하세요.
lt: Antspauduotos vietos: %@ . Bakstelėkite antspaudą, kad pažiūrėtumėte iš arčiau.
lv: Vietas, kas apzīmogotas: %@ . Pieskarieties zīmogam, lai apskatītu tuvāk.
mk: Места со печат: %@ . Допрете печат за да погледнете поблиску.
ms: Tempat yang dicop: %@ . Ketik setem untuk melihat lebih dekat.
mt: Postijiet ittimbrati: %@ . Tektek timbru biex tħares aktar mill-qrib.
nb: Steder stemplet: %@ . Trykk på et stempel for å se nærmere.
nl: Plaatsen afgestempeld: %@ . Tik op een stempel om beter te kijken.
pl: Miejsca stemplowane: %@ . Kliknij znaczek, aby przyjrzeć się bliżej.
pt_br: Locais carimbados: %@ . Toque em um carimbo para olhar mais de perto.
ro: Locuri ștampilate: %@ . Atingeți o ștampilă pentru a vă uita mai de aproape.
ru: Поставлено штампов: %@. Нажми на штамп, чтобы рассмотреть ближе.
sk: Označené miesta: %@ . Klepnutím na pečiatku sa pozriete bližšie.
sl: Žigosana mesta: %@ . Tapnite žig, da pogledate bližje.
sq: Vendet e stampuara: %@ . Prekni një pullë për të parë më nga afër.
sr: Означена места: %@ . Додирните печат да бисте га погледали ближе.
sv: Stämplade platser: %@ . Tryck på en stämpel för att titta närmare.
th: สถานที่ที่ประทับ: %@ . แตะแสตมป์เพื่อดูใกล้ๆ
tr: Damgalanan yerler: %@ . Daha yakından bakmak için bir damgaya dokunun.
uk: Поставлено штампів: %@. Натисни на штамп, щоб роздивитися ближче.
vi: Địa điểm được đóng dấu: %@ . Nhấn vào một con tem để nhìn gần hơn.
zh_hans: 标记的地方： %@ 。点击邮票即可仔细查看。
zh_hk: 標記的地方： %@ 。點擊郵票即可仔細檢查。

source: Places stamped: %lld. Tap a stamp to look closer.
ar: الأماكن مختومة: %lld . اضغط على الطوابع لإلقاء نظرة أقرب.
bg: Места подпечатани: %lld. Докоснете печат, за да погледнете по-отблизо.
bs: Označena mjesta: %lld . Dodirnite pečat da pogledate bliže.
ca: Llocs segellats: %lld . Toqueu un segell per mirar més a prop.
cs: Označená místa: %lld . Klepnutím na razítko se podíváte blíž.
da: Steder stemplet: %lld . Tryk på et stempel for at se nærmere.
de: Gestempelte Orte: %lld. Tippe auf einen Stempel, um ihn genauer anzusehen.
el: Μέρη σφραγίδας: %lld . Πατήστε μια σφραγίδα για να κοιτάξετε πιο κοντά.
es: Lugares estampados: %lld. Toca un sello para verlo más de cerca.
et: Templiga märgitud kohad: %lld . Lähemaks vaatamiseks puudutage templit.
eu: Zigilatutako lekuak: %lld . Sakatu zigilu bat hurbilago ikusteko.
fi: Leimatut paikat: %lld . Katso lähemmin napauttamalla leimaa.
fr: Lieux estampillés : %lld . Appuie sur un tampon pour regarder de plus près.
ga: Áiteanna stampáilte: %lld . Tapáil stampa chun breathnú níos dlúithe.
gl: Lugares selados: %lld . Toca un selo para mirar máis de preto.
he: מקומות מוטבעים: %lld . הקש על בול כדי להסתכל מקרוב.
hi: मुद्रांकित स्थान: %lld। करीब से देखने के लिए स्टाम्प पर टैप करें।
hr: Mjesta utisnuta: %lld . Dodirnite marku da pogledate izbliza.
hu: Bélyegzett helyek: %lld . Koppintson egy bélyegzőre, hogy közelebbről megnézze.
id: Tempat dicap: %lld. Ketuk stempel untuk melihat lebih dekat.
is: Staðir stimplaðir: %lld . Pikkaðu á stimpil til að líta þér nær.
it: Luoghi timbrati: %lld . Tocca un timbro per guardarlo più da vicino.
ja: スタンプの場所: %lld 。スタンプをタップすると詳しく見られます。
ka: ბეჭდის ადგილები: %lld . შეეხეთ შტამპს, რომ უფრო ახლოს იხილოთ.
kk: Мөрлері бар орындар: %lld . Жақынырақ қарау үшін мөрді түртіңіз.
ko: 스탬프가 찍힌 장소: %lld . 더 자세히 보려면 ​​스탬프를 탭하세요.
lt: Vietos pažymėtos: %lld . Bakstelėkite antspaudą, kad pažiūrėtumėte iš arčiau.
lv: Vietas, kas apzīmogotas: %lld . Pieskarieties zīmogam, lai apskatītu tuvāk.
mk: Места со печат: %lld . Допрете печат за да погледнете поблиску.
ms: Tempat dicop: %lld . Ketik setem untuk melihat lebih dekat.
mt: Postijiet ittimbrati: %lld . Tektek timbru biex tħares aktar mill-qrib.
nb: Places stamped: %lld . Trykk på et stempel for å se nærmere.
nl: Plaatsen gestempeld: %lld . Tik op een stempel om beter te kijken.
pl: Miejsca wybite: %lld . Kliknij znaczek, aby przyjrzeć się bliżej.
pt_br: Locais carimbados: %lld. Toque em um carimbo para olhar mais de perto.
ro: Locuri ștampilate: %lld . Atingeți o ștampilă pentru a vă uita mai de aproape.
ru: Места проставлены: %lld . Нажми на марку, чтобы рассмотреть ее поближе.
sk: Vyznačené miesta: %lld . Klepnutím na pečiatku sa pozriete bližšie.
sl: Mesta žigosana: %lld . Tapnite žig, da pogledate bližje.
sq: Vendet e stampuara: %lld . Prekni një pullë për të parë më nga afër.
sr: Места са печатом: %lld . Додирните печат да бисте га погледали ближе.
sv: Stämplade platser: %lld . Tryck på en stämpel för att titta närmare.
th: สถานที่ที่ประทับ: %lld . แตะแสตมป์เพื่อดูใกล้ๆ
tr: Damgalanan yerler: %lld . Daha yakından bakmak için bir damgaya dokunun.
uk: Місця штамп: %lld . Торкнися марки, щоб подивитися ближче.
vi: Địa điểm đóng dấu: %lld . Nhấn vào một con tem để nhìn gần hơn.
zh_hans: 印有的地方：%lld。点击邮票即可仔细查看。
zh_hk: 印有的地方：%lld。點擊郵票即可仔細檢查。

source: Play reel
ar: لعب بكرة
bg: Игра на макара
bs: Igraj kolut
ca: Jugar al rodet
cs: Hrát kotouč
da: Spil hjul
de: Spielrolle
el: Παίξτε καρούλι
es: Reproducir carrete
et: Mängurull
eu: Erreproduzitu
fi: Pelikela
fr: Jouer à la bobine
ga: Seinn ríl
gl: Xogar a carrete
he: לשחק סליל
hi: रील चलायें
hr: Igrajte kolut
hu: Játék tekercs
id: Mainkan gulungan
is: Spila hjól
it: Gioca a bobina
ja: リールを再生する
ka: რგოლის თამაში
kk: Ролик ойнаңыз
ko: 릴 플레이
lt: Žaisti ritė
lv: Spēlēt spole
mk: Играјте ролна
ms: Main kekili
mt: Play rukkell
nb: Spill hjul
nl: Speel spoel
pl: Zagraj w rolkę
pt_br: Jogar rolo
ro: Joacă reel
ru: Игровая катушка
sk: Prehrať kotúč
sl: Igralni kolut
sq: Luaj mbështjellje
sr: Играј колут
sv: Spela rulle
th: เล่นรีล
tr: Makarayı oynat
uk: Грати в барабан
vi: Chơi cuộn
zh_hans: 玩卷轴
zh_hk: 玩捲軸

source: Plum
ar: البرقوق
bg: слива
bs: Šljiva
ca: Pruna
cs: Švestka
da: Blomme
de: Pflaume
el: Δαμάσκηνο
es: Ciruela
et: Ploom
eu: Inara
fi: Luumu
fr: Prune
ga: pluma
gl: Ameixa
he: שָׁזִיף
hi: आलूबुखारा
hr: Šljiva
hu: Szilva
id: Prem
is: Plóma
it: Prugna
ja: 梅
ka: ქლიავი
kk: Алхоры
ko: 자두
lt: Slyva
lv: Plūme
mk: Слива
ms: Ungu plum
mt: Għanbaqar
nb: Plomme
nl: Pruim
pl: Śliwka
pt_br: Ameixa
ro: Prună
ru: слива
sk: Slivka
sl: Sliva
sq: Kumbulla
sr: Шљива
sv: Plommon
th: พลัม
tr: Erik
uk: Слива
vi: mận
zh_hans: 李子
zh_hk: 李子

source: Postcard
ar: بطاقة بريدية
bg: Пощенска картичка
bs: Razglednica
ca: Postal
cs: Pohlednice
da: Postkort
de: Postkarte
el: Καρτ ποστάλ
es: Postal
et: Postkaart
eu: Postala
fi: Postikortti
fr: Carte postale
ga: Cárta poist
gl: Postal
he: גלויה
hi: पोस्टकार्ड
hr: Razglednica
hu: Képeslap
id: Kartu pos
is: Póstkort
it: Cartolina
ja: ポストカード
ka: საფოსტო ბარათი
kk: Ашықхат
ko: 엽서
lt: Atvirukas
lv: Pastkarte
mk: Разгледница
ms: Poskad
mt: Kartolina
nb: Postkort
nl: Briefkaart
pl: Pocztówka
pt_br: Cartão postal
ro: Carte poștală
ru: Открытка
sk: Pohľadnica
sl: Razglednica
sq: Kartolinë
sr: Разгледница
sv: Vykort
th: โปสการ์ด
tr: Kartpostal
uk: Листівка
vi: Bưu thiếp
zh_hans: 明信片
zh_hk: 明信片
